/* Localized versions of Info.plist keys */

CFBundleName = "ObjectiveCLIPS";
CFBundleShortVersionString = "ObjectiveCLIPS version 1.7";
CFBundleGetInfoString = "ObjectiveCLIPS version 1.7, Copyright (c) 2002, 2006 Todd Blanchard.";
NSHumanReadableCopyright = "Copyright (c) 2002, 2006 Todd Blanchard.";
